Repository: capybara-translation/tmxql
Catalog: data/sample_10k.tmx
Source language: en
Languages: fr, ja

source: insert new find
fr: ouvrir nouveau veuillez
ja: 情報 環境設定 閉じる

source: new the open
fr: affichage partager avertissement
ja: インポート 印刷 エクスポート

source: click format application settings
fr: aide importer système insérer
ja: 完了 オプション 印刷 挿入

source: tools about cut tools about button
fr: options coller rechercher affichage couper bouton
ja: 切り取り エクスポート 保存 貼り付け やり直し 共有

source: information warning select export click save
fr: imprimer insérer rechercher fenêtre importer supprimer
ja: エクスポート 切り取り 警告 コピー 書式 オプション

source: share replace help
fr: exporter remplacer paramètres
ja: 編集 選択 アプリケーション

source: menu paste save warning
fr: supprimer rétablir importer cliquer
ja: 表示 閉じる 新規 エラー

source: error system print find edit new
fr: importer options rechercher système affichage couper
ja: エクスポート 検索 アプリケーション エラー ツール 検索

source: import error window preferences preferences view file
fr: insérer veuillez importer nouveau préférences affichage modifier
ja: クリック 共有 情報 ボタン アプリケーション 保存 検索

source: import search preferences close about undo file open
fr: partager sélectionner partager erreur fenêtre confirmer supprimer aide
ja: 閉じる 保存 印刷 環境設定 編集 設定 情報 切り取り

source: please error share please delete print information
fr: remplacer options insérer rétablir veuillez confirmer enregistrer
ja: コピー 表示 ウインドウ 挿入 やり直し クリック ボタン

source: settings tools application
fr: coller fichier outils
ja: 確認 検索 表示

source: cut preferences export format please delete import delete
fr: rechercher enregistrer bouton fermer partager exporter format nouveau
ja: 新規 確認 ファイル やり直し コピー 新規 情報 情報

source: cut tools redo export
fr: chercher rétablir remplacer aide
ja: 共有 印刷 共有 コピー

source: find print select open import
fr: outils menu insérer format fichier
ja: 設定 ボタン ウインドウ ツール 選択

source: select paste system application preferences search export preferences
fr: nouveau copier paramètres confirmer insérer outils options coller
ja: 検索 ウインドウ 完了 貼り付け 貼り付け 貼り付け 検索 クリック

source: settings warning undo save find warning
fr: supprimer terminé ouvrir partager fichier avertissement
ja: 保存 置換 完了 情報 表示 設定

source: share help import tools
fr: application fenêtre cliquer informations
ja: 印刷 取り消し 保存 印刷

source: open save select close
fr: terminé format erreur paramètres
ja: ウインドウ 貼り付け 新規 貼り付け

source: about tools select
fr: rechercher préférences copier
ja: システム 閉じる 情報

source: find new cut menu
fr: modifier modifier partager application
ja: 表示 ヘルプ 閉じる 警告

source: application error file window application share print share
fr: copier enregistrer enregistrer supprimer préférences outils erreur imprimer
ja: 閉じる ツール 情報 保存 閉じる 設定 ヘルプ 編集

source: please help menu close settings
fr: ouvrir ouvrir importer erreur supprimer
ja: 検索 オプション エラー 共有 編集

source: information undo click options help
fr: fermer bouton cliquer ouvrir insérer
ja: 貼り付け ヘルプ エクスポート 切り取り やり直し

source: undo file format file share
fr: nouveau système aide importer rechercher
ja: ファイル ウインドウ 新規 貼り付け ツール

source: redo file format delete import open help view
fr: affichage couper avertissement chercher terminé options informations insérer
ja: 取り消し 挿入 編集 情報 エラー 環境設定 置換 共有

source: find menu please cut options system
fr: cliquer bouton cliquer options coller bouton
ja: 設定 検索 取り消し 情報 完了 表示

source: file menu error warning search
fr: remplacer insérer bouton sélectionner veuillez
ja: 書式 編集 アプリケーション 設定 情報

source: delete application save print import
fr: format couper fermer terminé paramètres
ja: エクスポート やり直し 削除 書式 確認

source: save please warning find
fr: sélectionner fenêtre fenêtre bouton
ja: コピー インポート やり直し 確認

source: window insert delete preferences close button delete
fr: terminé ouvrir système supprimer chercher avertissement chercher
ja: 確認 置換 メニュー 完了 取り消し 設定 新規

source: information save please settings
fr: cliquer nouveau cliquer terminé
ja: 検索 選択 ツール アプリケーション

source: open tools replace help print search copy click
fr: rétablir terminé importer informations importer supprimer préférences insérer
ja: 確認 削除 情報 情報 完了 ウインドウ ファイル クリック

source: save new import view settings find
fr: rétablir chercher terminé sélectionner erreur veuillez
ja: 編集 確認 アプリケーション コピー 取り消し 確認

source: window open view print export information window
fr: exporter options menu affichage sélectionner format supprimer
ja: インポート クリック 切り取り 置換 アプリケーション 挿入 エラー

source: copy error format settings
fr: nouveau bouton importer insérer
ja: 情報 情報 クリック 切り取り

source: export window import import
fr: fichier terminé affichage exporter
ja: エクスポート やり直し エクスポート エクスポート

source: options warning window cut about
fr: système affichage fenêtre modifier informations
ja: 閉じる 印刷 書式 エラー 切り取り

source: print cut warning
fr: avertissement paramètres imprimer
ja: 閉じる 共有 エラー

source: button warning about please search insert the
fr: importer ouvrir nouveau affichage annuler rechercher application
ja: 削除 確認 編集 コピー 設定 環境設定 開く

source: help import button about cut open
fr: rechercher erreur avertissement nouveau exporter exporter
ja: ウインドウ エラー 共有 共有 情報 情報

source: select options new button new redo
fr: application chercher cliquer aide fermer erreur
ja: やり直し 開く 表示 ウインドウ 貼り付け ファイル

source: close system information application preferences options tools
fr: format bouton chercher annuler rétablir nouveau système
ja: 確認 インポート 新規 メニュー 新規 ヘルプ アプリケーション

source: error print format select error share information import
fr: cliquer bouton application application rechercher exporter paramètres nouveau
ja: 情報 完了 置換 開く アプリケーション メニュー 情報 検索

source: undo print close settings edit click
fr: fermer couper outils informations affichage modifier
ja: インポート 取り消し 検索 エクスポート メニュー ファイル

source: please about tools
fr: imprimer cliquer supprimer
ja: アプリケーション 置換 切り取り

source: about settings copy system view new options help
fr: informations cliquer ouvrir exporter veuillez copier sélectionner confirmer
ja: 閉じる 閉じる アプリケーション 開く 情報 確認 オプション 表示

source: cut click information new format
fr: confirmer terminé partager chercher préférences
ja: エラー 警告 確認 削除 コピー

source: options application button the the replace
fr: insérer fermer fermer copier insérer options
ja: エクスポート 閉じる 共有 閉じる ウインドウ システム

source: application file edit import file redo
fr: fichier importer outils copier annuler ouvrir
ja: 表示 環境設定 置換 情報 置換 表示

source: menu menu find error options system
fr: partager rétablir confirmer avertissement erreur format
ja: 共有 ウインドウ 書式 挿入 環境設定 保存

source: system menu paste format
fr: fichier affichage annuler application
ja: 開く 新規 警告 設定

source: please format close tools error
fr: remplacer rechercher veuillez ouvrir application
ja: ウインドウ 閉じる 情報 ウインドウ 取り消し

source: information menu about please
fr: affichage fenêtre modifier préférences
ja: システム 置換 貼り付け 情報

source: delete find cut
fr: chercher remplacer fermer
ja: インポート 検索 エクスポート

source: paste delete click
fr: importer bouton chercher
ja: 環境設定 クリック やり直し

source: application please about options button select preferences warning
fr: informations enregistrer supprimer couper imprimer bouton couper terminé
ja: 印刷 挿入 エラー 書式 検索 メニュー ボタン 完了

source: window file settings insert window warning
fr: exporter affichage confirmer affichage informations imprimer
ja: 新規 編集 取り消し 確認 クリック 削除

source: undo menu paste window
fr: outils avertissement annuler sélectionner
ja: 保存 ボタン ファイル 情報

source: search search edit share redo information search undo
fr: erreur fenêtre exporter imprimer rechercher modifier erreur erreur
ja: 情報 アプリケーション 新規 新規 共有 エクスポート 確認 共有

source: settings close the click options export
fr: préférences sélectionner chercher annuler système remplacer
ja: ヘルプ 情報 システム 保存 警告 閉じる

source: find about menu please search save
fr: nouveau confirmer nouveau modifier copier nouveau
ja: オプション ツール オプション 情報 表示 開く

source: window help button tools settings
fr: avertissement supprimer sélectionner nouveau remplacer
ja: 新規 情報 メニュー 完了 ファイル

source: delete paste paste undo
fr: couper bouton terminé rechercher
ja: 環境設定 検索 ウインドウ システム

source: about open paste file warning redo options warning
fr: menu fermer options veuillez supprimer fermer système outils
ja: 共有 編集 新規 コピー やり直し 検索 クリック 表示

source: view information save close find open view
fr: affichage coller insérer format remplacer terminé exporter
ja: 完了 システム 印刷 新規 開く エクスポート 編集

source: edit paste copy
fr: coller menu avertissement
ja: ボタン ツール 保存

source: window import system edit
fr: confirmer aide insérer rechercher
ja: 設定 挿入 削除 検索

source: information save warning find replace settings delete options
fr: cliquer supprimer préférences couper options rétablir options avertissement
ja: 開く 完了 共有 ファイル 共有 閉じる オプション エクスポート

source: please information save format
fr: aide chercher annuler remplacer
ja: 情報 ヘルプ 削除 設定

source: delete replace select system export warning edit application
fr: menu chercher paramètres bouton chercher modifier bouton fichier
ja: 設定 書式 オプション エラー オプション 検索 エラー アプリケーション

source: help click button options paste open cut
fr: erreur imprimer insérer importer menu confirmer système
ja: 共有 編集 書式 貼り付け システム 共有 インポート

source: search insert button view print menu import select
fr: insérer importer menu nouveau ouvrir couper informations avertissement
ja: 閉じる 情報 ヘルプ 情報 編集 情報 取り消し システム

source: window redo format
fr: modifier nouveau sélectionner
ja: 切り取り ファイル 設定

source: click find export edit open
fr: nouveau affichage copier veuillez coller
ja: 新規 ファイル 開く 表示 選択

source: export window insert save file button help copy
fr: application sélectionner rechercher options rechercher enregistrer copier menu
ja: 貼り付け 検索 書式 挿入 インポート アプリケーション ファイル インポート

source: redo share menu information cut view
fr: modifier ouvrir modifier copier bouton coller
ja: ウインドウ システム 切り取り 印刷 情報 アプリケーション

source: delete search about edit
fr: couper cliquer partager avertissement
ja: 情報 システム 取り消し 検索

source: please system redo
fr: confirmer terminé importer
ja: アプリケーション 情報 印刷

source: paste click click file
fr: paramètres format ouvrir bouton
ja: 設定 選択 新規 コピー

source: save tools redo click click open share redo
fr: préférences application confirmer ouvrir fenêtre veuillez affichage rechercher
ja: コピー やり直し 共有 確認 環境設定 挿入 ヘルプ 警告

source: about select please export paste options
fr: aide enregistrer supprimer copier couper erreur
ja: エラー 編集 ファイル 情報 情報 情報

source: save select search view share replace cut import
fr: sélectionner affichage partager menu format application remplacer menu
ja: 新規 検索 ファイル 貼り付け ウインドウ 切り取り 書式 エラー

source: redo click export open about
fr: avertissement enregistrer confirmer chercher affichage
ja: ファイル アプリケーション 置換 オプション 編集

source: redo import share share click
fr: coller coller importer outils rétablir
ja: エラー クリック 情報 クリック 保存

source: the information system
fr: bouton ouvrir terminé
ja: 新規 エクスポート 保存

source: redo preferences delete
fr: outils préférences annuler
ja: ウインドウ やり直し やり直し

source: menu window options information warning new
fr: paramètres confirmer bouton couper format rechercher
ja: ツール 削除 取り消し コピー アプリケーション 設定

source: new save the format system file information insert
fr: veuillez copier outils menu affichage fermer ouvrir affichage
ja: インポート 印刷 書式 検索 貼り付け アプリケーション 削除 置換

source: about preferences format save system options
fr: préférences annuler fichier confirmer aide préférences
ja: 検索 ツール 共有 アプリケーション 保存 取り消し

source: information preferences help export cut open
fr: partager exporter fermer insérer annuler copier
ja: アプリケーション 確認 検索 情報 検索 ツール

source: window the import import close
fr: confirmer erreur partager système insérer
ja: 検索 閉じる システム 挿入 共有

source: paste close tools warning view click error button
fr: informations fenêtre couper rétablir format exporter nouveau imprimer
ja: 設定 表示 置換 情報 ツール 削除 表示 閉じる

source: format window options paste
fr: terminé erreur avertissement enregistrer
ja: 挿入 貼り付け エラー 完了

source: help application redo help information information import
fr: confirmer coller partager sélectionner copier coller supprimer
ja: ヘルプ 確認 新規 共有 インポート エラー やり直し

source: button save file
fr: importer supprimer menu
ja: 環境設定 印刷 エクスポート

source: close redo save
fr: options couper informations
ja: 閉じる 情報 やり直し

source: redo information paste search redo insert
fr: confirmer terminé imprimer remplacer ouvrir modifier
ja: 置換 完了 選択 ウインドウ 情報 メニュー

source: undo button print share button close
fr: bouton affichage fenêtre rétablir erreur système
ja: 警告 開く クリック やり直し 完了 やり直し

source: redo redo please delete tools new
fr: bouton bouton rétablir importer importer erreur
ja: ボタン ボタン 検索 編集 保存 ヘルプ

source: format save tools view open
fr: partager erreur paramètres terminé options
ja: システム 警告 警告 完了 書式

source: help view delete help paste format information replace
fr: préférences préférences système bouton importer remplacer enregistrer confirmer
ja: オプション 切り取り 検索 挿入 開く エラー システム メニュー

source: export error error open open
fr: rétablir menu paramètres application remplacer
ja: インポート 検索 ヘルプ クリック 閉じる

source: new settings new tools cut button window
fr: fichier imprimer avertissement application erreur erreur application
ja: 挿入 新規 削除 検索 確認 閉じる エクスポート

source: settings options delete options view
fr: rechercher rechercher cliquer format erreur
ja: オプション 共有 アプリケーション 情報 検索

source: delete insert copy options click paste
fr: rechercher erreur coller veuillez copier format
ja: 新規 置換 コピー 保存 削除 貼り付け

source: select options export click copy share replace
fr: cliquer format paramètres menu sélectionner copier couper
ja: 環境設定 取り消し インポート 情報 ボタン 書式 オプション

source: edit settings view paste help
fr: imprimer fenêtre outils modifier remplacer
ja: 情報 貼り付け 確認 印刷 取り消し

source: print system undo options redo
fr: préférences importer fenêtre outils sélectionner
ja: 表示 閉じる ボタン アプリケーション やり直し

source: format open select click insert open
fr: application système système enregistrer supprimer options
ja: 環境設定 置換 クリック 選択 保存 検索

source: paste select system the insert redo
fr: confirmer erreur préférences confirmer copier copier
ja: コピー 情報 確認 環境設定 表示 印刷

source: find cut search click preferences menu select
fr: fenêtre aide format application confirmer fichier options
ja: 設定 検索 表示 共有 書式 ツール 印刷

source: replace find tools application open preferences about format
fr: fermer outils erreur annuler annuler sélectionner partager système
ja: 完了 編集 検索 インポート 挿入 ウインドウ ヘルプ エラー

source: menu button insert
fr: erreur préférences format
ja: メニュー 書式 アプリケーション

source: about delete application paste select copy please print
fr: menu préférences insérer confirmer insérer fichier importer enregistrer
ja: 開く 印刷 ウインドウ 貼り付け 挿入 ウインドウ 取り消し 表示

source: options export tools menu view save menu
fr: paramètres chercher options fermer sélectionner confirmer remplacer
ja: 新規 検索 警告 警告 ヘルプ インポート 情報

source: button warning new share view
fr: terminé menu remplacer nouveau application
ja: システム 切り取り 選択 印刷 選択

source: please replace copy redo
fr: enregistrer coller paramètres aide
ja: ボタン ウインドウ 表示 貼り付け

source: search application format
fr: annuler supprimer terminé
ja: メニュー ウインドウ エクスポート

source: search tools insert new options help cut
fr: nouveau enregistrer préférences format confirmer fermer format
ja: 検索 ファイル 表示 検索 アプリケーション 編集 環境設定

source: preferences file share replace
fr: copier sélectionner système fichier
ja: 選択 環境設定 ヘルプ 検索

source: import print insert delete tools
fr: insérer bouton paramètres remplacer fenêtre
ja: 設定 ファイル 共有 情報 ウインドウ

source: replace about information
fr: nouveau confirmer système
ja: 確認 新規 やり直し

source: new insert import close save settings settings
fr: fenêtre ouvrir préférences options veuillez enregistrer options
ja: 書式 置換 取り消し 削除 設定 インポート 開く

source: import find select menu please format
fr: système terminé supprimer système imprimer cliquer
ja: エクスポート 表示 ヘルプ 削除 新規 置換

source: please click menu
fr: options exporter fenêtre
ja: 削除 設定 保存

source: warning paste window insert replace system
fr: terminé paramètres préférences supprimer format préférences
ja: ヘルプ 開く システム 閉じる インポート 環境設定

source: redo save import
fr: veuillez fenêtre insérer
ja: エラー 開く インポート

source: application error save cut close replace
fr: imprimer partager ouvrir coller confirmer paramètres
ja: 開く 表示 オプション ヘルプ 置換 貼り付け

source: redo paste about
fr: couper nouveau enregistrer
ja: 貼り付け 環境設定 アプリケーション

source: cut help tools format
fr: rétablir format modifier coller
ja: 選択 環境設定 クリック コピー

source: menu click export help format error search open
fr: veuillez paramètres ouvrir veuillez aide copier fichier préférences
ja: 削除 情報 書式 保存 完了 ウインドウ 書式 置換

source: help export search undo
fr: remplacer supprimer insérer application
ja: 設定 クリック 警告 ウインドウ

source: the preferences format click save settings button
fr: options avertissement système remplacer insérer ouvrir annuler
ja: 情報 コピー 切り取り 貼り付け 印刷 削除 ファイル

source: undo open menu delete
fr: affichage nouveau cliquer système
ja: 削除 置換 完了 設定

source: help select about save
fr: format fenêtre application menu
ja: 削除 貼り付け ツール 設定

source: help new cut application click
fr: confirmer application confirmer menu format
ja: 編集 新規 選択 設定 新規

source: click share open file replace preferences
fr: menu coller confirmer cliquer aide terminé
ja: コピー 確認 開く 保存 情報 印刷

source: insert find options new print view menu menu
fr: cliquer menu outils paramètres cliquer exporter nouveau ouvrir
ja: アプリケーション 検索 警告 共有 ツール 保存 インポート 削除

source: window delete warning
fr: système rechercher nouveau
ja: 共有 選択 貼り付け

source: delete the error
fr: rechercher couper fichier
ja: エクスポート 環境設定 警告

source: file error new information edit
fr: avertissement avertissement cliquer ouvrir enregistrer
ja: インポート 共有 オプション 開く インポート

source: help delete search export import
fr: imprimer chercher confirmer options informations
ja: 書式 ツール 情報 選択 切り取り

source: about application error share
fr: fichier terminé informations modifier
ja: ヘルプ 開く 選択 新規

source: menu delete export warning options
fr: préférences annuler supprimer exporter erreur
ja: 編集 メニュー 削除 開く 情報

source: insert window redo tools click view tools copy
fr: aide fenêtre exporter fermer annuler importer fichier aide
ja: やり直し 検索 オプション やり直し ファイル エクスポート 編集 取り消し

source: cut please preferences search import
fr: bouton couper terminé veuillez terminé
ja: エラー 印刷 環境設定 環境設定 設定

source: search tools print click button copy view
fr: imprimer préférences partager partager avertissement copier exporter
ja: 設定 やり直し ウインドウ 置換 情報 挿入 インポート

source: close new view search paste menu print click
fr: chercher chercher annuler copier aide système couper nouveau
ja: 情報 警告 編集 削除 確認 オプション 環境設定 設定

source: settings delete insert edit paste system save
fr: application importer confirmer avertissement système modifier paramètres
ja: 確認 エクスポート 情報 アプリケーション 表示 クリック 警告

source: view click cut save window the replace file
fr: insérer affichage remplacer remplacer application confirmer enregistrer confirmer
ja: 検索 設定 開く 確認 編集 切り取り 選択 環境設定

source: information about system share print find
fr: erreur fenêtre remplacer sélectionner modifier outils
ja: 検索 ボタン 取り消し 確認 編集 アプリケーション

source: copy import the window find please window help
fr: enregistrer informations nouveau menu système terminé préférences enregistrer
ja: ファイル 完了 取り消し 貼り付け 新規 ウインドウ やり直し コピー

source: preferences import export
fr: avertissement partager préférences
ja: 情報 やり直し 完了

source: preferences button redo information select
fr: copier avertissement copier rechercher terminé
ja: オプション インポート ファイル 情報 貼り付け

source: undo about close information
fr: terminé cliquer ouvrir erreur
ja: 完了 環境設定 切り取り 編集

source: application help information new
fr: ouvrir rétablir nouveau système
ja: 情報 挿入 オプション 新規

source: new redo settings edit open menu view
fr: menu options affichage supprimer cliquer partager remplacer
ja: 印刷 新規 確認 確認 編集 検索 削除

source: edit replace help view import menu view
fr: menu bouton informations confirmer cliquer aide format
ja: 完了 設定 取り消し 開く 共有 取り消し コピー

source: information system search copy
fr: bouton préférences bouton supprimer
ja: 開く ヘルプ 完了 保存

source: replace application please tools select save undo replace
fr: copier partager chercher affichage cliquer exporter coller application
ja: 警告 編集 保存 挿入 検索 印刷 置換 システム

source: window search view tools
fr: couper ouvrir application application
ja: 設定 インポート 印刷 コピー

source: information edit preferences window open format
fr: supprimer options outils modifier application application
ja: 情報 アプリケーション 置換 やり直し 貼り付け ファイル

source: help help insert insert
fr: insérer erreur insérer remplacer
ja: ヘルプ エクスポート クリック 切り取り

source: about insert error tools find
fr: application ouvrir avertissement rechercher nouveau
ja: 共有 選択 エラー クリック エラー

source: view help file
fr: modifier application fenêtre
ja: 編集 設定 システム

source: import tools preferences
fr: enregistrer imprimer imprimer
ja: ウインドウ コピー インポート

source: window delete click redo about options undo
fr: exporter rétablir exporter affichage rechercher application cliquer
ja: 削除 貼り付け 確認 インポート 選択 開く エラー

source: insert error undo information menu
fr: fermer modifier partager cliquer préférences
ja: 警告 警告 情報 印刷 貼り付け

source: undo redo information information select copy information menu
fr: modifier options enregistrer fichier paramètres menu options couper
ja: 書式 完了 印刷 ウインドウ メニュー 切り取り 環境設定 開く

source: import copy delete help menu information system help
fr: insérer enregistrer nouveau confirmer rétablir chercher imprimer paramètres
ja: 選択 編集 ファイル エラー 確認 ツール オプション 選択

source: print warning export find paste error
fr: fenêtre menu application avertissement importer annuler
ja: 検索 編集 確認 環境設定 ツール アプリケーション

source: save error share close window delete
fr: rechercher remplacer insérer ouvrir fenêtre chercher
ja: 貼り付け 検索 共有 やり直し 環境設定 エクスポート

source: print the please window button
fr: application confirmer coller confirmer fermer
ja: 印刷 選択 印刷 エラー 共有

source: application error undo file click save
fr: nouveau confirmer outils rétablir supprimer erreur
ja: 確認 環境設定 ウインドウ 取り消し 切り取り オプション

source: redo export information search help
fr: enregistrer insérer fichier avertissement sélectionner
ja: ツール ツール 取り消し コピー 削除

source: share export new
fr: importer options erreur
ja: 情報 開く 編集

source: the warning search error close settings system
fr: confirmer confirmer système enregistrer sélectionner nouveau coller
ja: 印刷 ウインドウ 選択 新規 削除 コピー システム

source: click click information copy import
fr: fenêtre options nouveau système confirmer
ja: エラー 情報 警告 確認 ヘルプ

source: help window about import import settings warning import
fr: fermer supprimer annuler modifier informations affichage aide chercher
ja: 共有 やり直し 開く 選択 メニュー 削除 オプション 検索

source: paste about warning save options search export close
fr: rétablir exporter sélectionner enregistrer paramètres coller nouveau imprimer
ja: クリック 取り消し やり直し 完了 選択 閉じる 環境設定 やり直し

source: share export system button find warning
fr: exporter aide ouvrir menu ouvrir insérer
ja: 設定 環境設定 共有 メニュー エクスポート 警告

source: save preferences search search
fr: application annuler bouton avertissement
ja: 完了 表示 完了 検索

source: button open button click
fr: fenêtre rétablir chercher imprimer
ja: コピー 切り取り クリック オプション

source: error settings error file information information
fr: supprimer avertissement format exporter confirmer chercher
ja: 情報 完了 ヘルプ エクスポート 貼り付け やり直し

source: new preferences options print insert settings delete help
fr: chercher informations partager rechercher insérer nouveau sélectionner chercher
ja: 切り取り ファイル エクスポート 選択 クリック 開く 開く ツール

source: cut menu file
fr: ouvrir fichier confirmer
ja: 書式 検索 やり直し

source: tools insert button replace file
fr: options application remplacer chercher annuler
ja: 共有 ヘルプ ボタン コピー 設定

source: the open export paste system redo
fr: sélectionner chercher importer remplacer affichage modifier
ja: やり直し 挿入 情報 情報 情報 書式

source: new menu share help replace
fr: rechercher confirmer modifier outils modifier
ja: 情報 書式 共有 編集 情報

source: file options warning view close information
fr: affichage aide affichage nouveau rétablir annuler
ja: 共有 エクスポート コピー インポート ウインドウ 挿入
